//***********************************************************************
//*                                                                     *
//*   Copyright (c) 1985-2019, American Megatrends International LLC.   *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************
/=#
#include "VFR.uni"

#string STR_OEM_EXTRA_OPTIONS_FORM_TITLE            #language eng "Content of SMBIOS type"
#string STR_OEM_EXTRA_OPTIONS_FORM_TITLE_HELP       #language eng "This page will show some information about SMBIOS type"
#string STR_OEM_SUBTITLE                            #language eng "The information of table is as follows"
#string STR_OEM_TEXT_HELP                           #language eng ""
#string STR_OEM_TEXT1                               #language eng "Manufacturer"
#string STR_OEM_TEXT_VALUE1                         #language eng "N/A"
#string STR_OEM_TEXT2                               #language eng "ProductName"
#string STR_OEM_TEXT_VALUE2                         #language eng "N/A"
#string STR_OEM_TEXT3                               #language eng "Version"
#string STR_OEM_TEXT_VALUE3                         #language eng "N/A"
#string STR_OEM_TEXT4                               #language eng "SerialNumber"
#string STR_OEM_TEXT_VALUE4                         #language eng "N/A"
#string STR_OEM_TEXT5                               #language eng "SKUNumber"
#string STR_OEM_TEXT_VALUE5                         #language eng "N/A"
#string STR_OEM_TEXT6                               #language eng "Family"
#string STR_OEM_TEXT_VALUE6                         #language eng "N/A"
